Repository: giellalt/corpus-nob
Catalog: prestable/tmx/sme/admin/sd/other_files/sp1993-4.pdf.tmx
Source language: nob
Languages: sme

source: Sametinget konstaterer et behov for justering av regelverket for behandling av tilsvarende saker med sikte på en ivaretakelse av samiske interesser i tråd med lovgivning, internasjonale konvensjoner og politiske løfter.
sme: Sámediggi čujuha ahte lea dárbu heivehit njuolggadusaid vástevaš áššiid meannudeapmái dainna ulbmilin ahte sáhttá gozihit sámi beroštumiid mat dávistit lágaide, gaskariikkalaš konvenšuvnnaide ja pOlitihkalaš lohpádusaide.

source: SIDE: 20
sme: siidu 19

source: SAMETINGETS BUDSJETT FOR 1994 - FORDELING Dokumenter: -
sme: ÁŠŠI 42/93 SÁMEDIKKI BUŠEAHTTA 1994 VÁRÁs - JUOHKIN AŠŠebáhpirat: • •

source: St.prp. nr. 1 (1993-1994) for budsjetterminen 1994-Kommunaldepartement Sak 7/93 Statsbudsjettet for 1994, kap. 503 - tilskudd til samiske formål- problem og stillingsnotat
sme: Sd. prp. nr 1 (1993-1994) bušeahtta áigodahkii 1994 - Gieldadepartemeanta Ášši 7/93 Stáhtabušeahtta 1994 várás, kap. 503 - doarjja sámi ulbmiliidda - doaibma- ja virgečálus

source: Sametinget fattet følgende vedtak: Sametingets virksomhetsplan er fra 1993 erstattet med en ren budsjettbehandling der de ulike rammebevilgninger til tiltak er fordelt, samt at det er foretatt en fordeling av midler til hhv politisk- og administrativt arbeid.
sme: mearrádusa: 1993 rájes lea Sámedikki doaibmaplána sadjái biddjojuwon seaiva bušeahttameannudeapmi mas sierralágan doaibmabijuid rámmajuolludusat lea juhkkojuvvon, ja ahte ruđat leat juhkkojuvvon politihkalaš- ja hálddahuslaš bargui sierra.

source: Fordelingen av ressursene under post 01 og 11 vil bli foretatt på første plenumssamling i 1994.
sme: Resurssaid juohkin vuolit poasttas 01 ja 11 dahkkojuwo vuosttas ollesčoahkkimis

source: Fordeling av forvaltningsoppgaver Sametinget legger opp til at forvaltningsoppgavene skal fordeles som følger:
sme: Hálddahuslaš doaimmaid juohkáseapmi Sámediggi árvala hálddahuslaš doaimmaid juohkit ná:

source: Samisk kulturråd: Samisk kulturfond Samisk kultursenter Hattfjelldal Tilskudd til samiske kulturorganisasjoner Tilskudd til samiske bams oppvekstvilkår Samisk kultursenter Arran Samisk forlagsdrift
sme: Sámi kulturráddi: Sámi kulturfoanda Sámi kulturguovddáš Árbordes Doarjja sámi kulturorganisašuvnnaide Doarjja sámi mánáid bajásšaddan eavttuide Sámi kulturguovddáš Árran Sámi lágádusdoaibma

source: Samisk næringsråd: Samisk utviklingsfond Forsøksprosjekt med næringskombinasjoner Tilskudd til samisk husflid Utdanningsstipend til samisk ungdom
sme: Sámi ealáhusráddi: Sámi ovddidanfoanda Lotnolasealáhusaid geahččalanprošeakta Doarjja sámi duodjái Oahppostipeanda sámi nuoraide

source: Samisk språkråd: Tospråklighetsmidler til kommuner og fylkeskommuner i forvaltningsområdet for samisk språk.
sme: Sámi giellaráddi: Guovttegielalašvuođa ruđat gielddaide ja fylkagielddaide sámelága giellanjuolggadusaid hálddašanguovllus.

source: Sametingsrådet: Tilskudd til gruppesekretærer i Sametinget Tilskudd til samiske hovedorganisasjoner Det foretas en viss omfordeling av forvaltningsoppgaver tillagt de underliggende råd i 1994.
sme: Sámediggeráddi: Doarjja Sámedikki joavkočálliide Doarjja sámi váldo-organisašuvnnaide Dihto hálddahuslaš doaimmat mat gullet vuollásaš ráđiide rievdaduwojit 1994:5.

source: Samisk kulturråd overtar forvaltningen av tilskuddet til samiske forlag.
sme: Sámi kulturráddi váldá badjelasas sámi gii ~elágádusaid doa ~aga hálddašeami.

source: Begrunnelsen er at
sme: Vuodustussan lea ahte fágalaš hálddahuslaš ovddasvástádus eará ortnegiidda mat gusket sámi lágádusaid doibmii leat hui lahka čadnon eará doaimmaide mat gullet kulturráddái.

source: SIDE: 21
sme: siidu 20

source: Kap. 3540 post 52 Samisk kulturråd I forhold til bevilgningene for 1993 er rammen for de ulike tiltakene som til nå har vært· fordelt via kulturdepartementet økt med kr 701.000,-.
sme: 1993 Juolludusaid ektui lea rámma sierralágan doaibmabijuide mat dálleat juhkkojuvvon kulturdepartemeantta bokte lasihuvvon 701.000,- kruvnnuin.

source: Sametinget vil for 1994 fordele rammen på kr 8.705.000,- som følger:
sme: Sámediggi áigu 1994 várás juohkit rámma mii lea 8.705.000,- kr čuovvovaččat:

source: Samisk kulturfond Samisk kultursenter Hattfjelldal Tilskudd til samiske kulturorganisasjoner Samisk forlagsdrift Samisk kultursenter Arran
sme: Sámi Sámi Sámi Sámi Sámi

source: Sum
sme: Supmi

source: 8.705 Tiltak
sme: SOO 8.705

source: Samisk kultursenter Arran i Drag i Tysfjord ferdigstilles i løpet av 1994.
sme: Sámi kulturguovddáš Árran Ájluovttas Divttasvuonas garvána jagi 1994 mielde.

source: Det avsettes inntil kr. 500.000,- i driftsstøtte for andre halvår 1994.
sme: Guovddážii juolluduvvo 500.000,- kruvdnosaš jodihandoarjja nuppi jahkebeallái 1994.

source: Sametinget ser på etableringen av senteret som et viktig redskap i styrkingen av samisk kultur i området og vil ta initiativ til å få etablert en fast driftstilskuddsordning for samiske kulturhus i løpet av 1994.
sme: Rudat galget muhtun muddui mannat kulturguovddáža jodiheapmáL Sámedikki mielas lea guovddáža ásaheapmi dealálaš gaskaoapmin nannet sámi kultuvrra guovllus ja áigu dahkat álgaga vai ásahuvvo bissovaš jodihandoarjjaortnet sámi kulturviesuide jagi 1994 mielde.

source: Tilskuddet til samiske kulturorganisasjoner styrkes som resultat av de nye retningslinjene for samiske organisasjoner på kap. 3540 post 70. I 1994 vil organisasjoner som tidligere mottok støtte gjennom denne ordningen, men som faller utenom retningslinjene for samiske organisasjoner kunne søke om tilskudd til samiske kulturorganisasjoner.
sme: Doarjja sámi kulturorganisašuvnnaide nannejuwo dát boahtá sámi organisašuvnnaid ođđa njuolggadusat geažil kap. 3540 poasta 70. 1994:s sáhttet organisašuvnnat mat ovdal ožžo doa ~aga dán ortnega bokte, muhto mat báhcet sámi organisašuvnnaid doarjjanjuolggadusaid olggobeallái ohcat sámi kulturorganisašuvnnaid doa ~aga.

source: Kap. 3540 post 70 Tilskudd til andre samiske formål I forhold til statsbudsjettet for 1993 er rammen på post 70 økt med kr 55.000,-.
sme: Kap. 3540 poasta 70 Doarjja eará sámi ulbmiliidda 1993 stáhtabušeahta ektui lea rámma poasttas 70 lasihuwon 55.000,- kruvnnuin.

source: Sametinget vil for budsjettperioden 1994 fordele post 70 som følger:
sme: Sámediggi áigu 1994 bušeahttaáigodagas juohkit poastta 70 čuovvovaččat:

source: Tilskudd til samiske organisasjoner Tilskudd til samisk husflid Tilskudd til gruppesekretærer i Sametinget Utdanningsstipend til samisk ungdom Tilskudd til samiske barns oppvekstvilkår
sme: Doarjja sámi organisašuvnnaide Doarjja sámi duodjái Doarjja Sámedikki joavkočálliide Sámi nuoraid oahppostipeanda Doarjja sámi mánáid bajásšaddan eavttuide

source: Tilskuddet til samisk husflid ble i 1992 styrket med kr. 1,5 mill. grunnet etableringen av utviklingssenteret i Guovdageaidnu.
sme: Doarjja sámi duodjái nannejuvvui 1992:s 1,5 milj. kruvnnuin dan geažil go Guovdageidnui ásahuvvui ovddidanguovddáš.

source: For 1994 foreslås det en tilleggsbevilgning på kr. 1,25 mill. da Sametinget ser det som sentralt at utviklingssenteret skal få tid til å stabilisere sin virksomhet.
sme: Dát juolludus doalahuwui 1993:s. 1994 várás evttohuvvo 1,25 milj. kruvdnosaš lassijuolludus go Sámediggi atná dehálažžan ahte ovddidanguovddáš beassá geavahit áiggi stádásmahttit iežas doaimma.

source: Tilskuddet til gruppesekretærer ble i Sametingets problem- og stillingsnotat til statsbudsjettet 1994 foreslått øket med kr. 500000.
sme: Sámedikki doaibma- ja virgedárbočállosis 1994 stáhtabušehttii evttohuvvui joavkočálliid doarjja lasihuvvot 500.000,- kruvnnuin.

source: Det foreslås derfor en økning på kr. 150 000 på denne bevilgningen for å styrke gruppene på Sametinget neste år.
sme: Danin evttohuvvo lasihuvvot dátjuolludus 150.000,kruvnnuin nannen dihte joavkkuid Sámedikkis boahtte jagi.

source: Utdanningsstipendet til samisk ungdom ble første gang utdelt høsten 1993 med en ramme på kr. 700 000 for skoleåret 1993-1994.
sme: Sámi nuoraid oahppostipeanda juhkkojuwui vuosttas gearddi 1993 čavčča 700.000,kruvdnosaš rámmain skuvlajahkái 1993-1994.

source: På bakgrunn av den relativt store søkermassen til dette stipendet foreslås rammen økt til kr. 900 000 for skoleåret 1994-1995 med forutsetning om en tilsvarende bevilgning fra Stortinget i 1995. Det tas forbehold om Stortingets endelige behandling av statsbudsjettet.
sme: Dan vuođul go ledje hirbmat ollugat geat ohce dan stipeandda, evttohuvvo rámma lasihuvvot 900.000,- kruvdnui skuvlajahkái 19941995 dainna eavttuin ahte Stuorradiggiaddá vástesašjuolludusa 1995:s; Váldit várašumi Stuorradikki loahpalaš stáhtabušeahta meannudeapmái.

source: 43/93 GODTGJØRELSER TIL SAMETINGETS REPRESENTANTER OG UNDERLIGGENDE RAD
sme: ÁŠŠI 43/93 BUHTADUSAT SÁMEDIKKI ÁIRASIIDDA JA VUOLLÁSAŠ RÁDIIO LAHTUIDE Sámediggi dagai

source: Saken om godtgjørelser til Sametingets representanter og underliggende råd utsettes til neste plenumsmøte.
sme: Sámedikki áirasiid ja vuollásaš ráđiid buhtadusášši maf) iduvvo boahtte ollesčoahkkimii.

source: Sametingsrådet nedsetter en gruppe med representasjon fra Sametingets grupper til å forberede godtgjørelsessaken, herunder også sametingsgruppenes økonomi.
sme: Sámediggeráddi nammada joavkku mas leat Sámedikki joavkkuid ovddasteaddjit gárvvistit buhtadusášši, ja maiddái sámedikki joavkkuid ekonomiija.

source: 22 SAMEDIGGI
sme: Sámediggi dagai

source: SIDE: 23
sme: mearrádusa:

source: FORSLAG TIL NY LOV OM BARNEHAGER - HØRING Dokumenter: Brev av 11.08.93 fra Bame- og familiedepartementet vedlagt høringsnotat.
sme: Mánáid- ja bearašdepartemeantta gulaskuddančállosis, mii guoská ođđa mánáidgárdeláhkii lea positiivvalaš vuoif) ga sámi mánáid mánáidgárdefálaldagaid ektui.

source: Det er derfor beklagelig at departementet i forslaget til lovtekst avgrenser samiske barns rettigheter til gjeldende i " samiske distrikt ".
sme: Danin lea váidalahtti ahte departemeanta láhkaevttohusas ráddje sámi mánáid vuoigatvuođaid guoskat dušše " sámi distrivttaide ".

source: Sametinget har i sin behandling av sak 4193, Rammeplan for barnehagen - det samiske tillegget, påpekt at samiske barn skal ha en lovfestet individuell rett til et barnehagetilbud bygd på samisk språk og kultur.
sme: Sámediggi lea meannudettiinis ášši 4/93, Mánáidgárddi rámmaplána - sámi lasáhus, čujuhan ahte sámi mánáin galgá leat lága mielde individuálalaš vuoigatvuohta mánáidgárdefálaldagaide mat leat huksejuvvon sámi giela ja kultuvrra ala.

source: I Regjeringens melding til Stortinget, St. meld. nr. 52 Om norsk samepolitikk, kap. 15.2.1, heter det: Bame- og familiedepartementet arbeider med endringer i barnehageloven og vil foreslå at kommunenes ansvar for at bamehagetilbudet for samiske barn er tilpasset deres språk og kultur, tydeliggjøres.
sme: Sd. diedáhusas nr. 52 Norgga sámepolitihkka, daddjojuvvo kapihttalis 15.2.1 čuovvovaččat: Mánáid- ja bearašdepartemeanta lea rievdadeamen mánáidgárdelága ja evttoha ahte gielddaid ovddasvástádus, sámi mánáid mánáidgárdefála / daga ektui mii lea heivehuvvon sin gii / lii ja kultuvrii, čilgejuwo.

source: Departementets forslag lyder som følger (§ 3, 3. ledd): Barnehager for samiske bam i samiske distrikt skal bygge på samisk språk
sme: Departemeantta evttohus gullo ná (§ 3, 3. lađas): Mánáidgárddit sámi mánáide sámi distrivttain ga / get huksejuvvot sám; giela ja ku / tuvrra ala.

source: og kultur.
sme: SAMETINGET

source: Departementets forslag til § 3, 3. ledd, sikrer sam. iske barn i samiske distrikt retten til et barnehagetilbud tilpasset deres språk og kultur.
sme: Departemeantta evttohus §:ii 3, 3. lađas, sihkkarastá sámi mánáide sámi distrivttain vuoigatvuođa mánáidgárdefálaldahkii mii lea heivehuvvon sin gillii ja kultuvrii.

source: Departementet bruker grunnskolelovens § 40 a som argument for å begrense retten til et geografisk område.
sme: Departemeanta geavaha vuođđoskuvlalága §:a 40a ággan ahte ráddjet vuoigatvuođa eatnandieđalaš guvlui.

source: Departementet viser til Sametingets behandling av samisk tillegg til nasjonal rammeplan for barnehagene, der det understrekes at barnehageloven må tilføyes en bestemmelse som sikrer at samiske barn får et barnehagetilbud tilpasset deres språk og kultur.
sme: Departemeanta čujuha mánáidgárddiid našuvnnalaš rámmaplána sámi lasáhusa meannudeapmái Sámedikkis, mas deattuhuwo ahte mánáidgárdeláhkii ferte lasihit njuolggadusa mii sihkkarastá ahte sámi mánát ožžot mánáidgárdefálaldaga mii lea heivehuvvon sin gillii ja kultuvrii.

source: Departementet sier derimot i sitt høringsnotat ingenting om Sametingets syn på samiske barns individuelle rettigheter.
sme: Oattetge departemeanta ii daja iežas gulaskuddančállosi maidege makkár oaidnu Sámedikkis lea sámi mánáid individuálalaš vuoigatvuođaide.

source: Høringsnotatet viser videre til Norges særlige ansvar for egen urbefolkningsgruppe, og nevner ILO-konvensjon 169 og Grunnlovnes § 110 A, som bakgrunn for å foreslå tillegget i § 3 som omhandler samiske barns rettigheter.
sme: Oasto čujuha gulaskuddančálus Norgga erenoamáš ovddasvástádussii iežas eamiálbmotjovkui, ja namuha ILO-konvenšuvnna 169 ja Vuođđolága §:a 110 A, vuođđun evttohit lasáhusa 3. §:ii mas leat sámi mánáid vuoigatvuođat.

source: I høringsnotatets kap. 9.3 Forslag tillovhjemling av samiske barnehager, sies følgende:..., foreslår departementet som tredje ledd i § 3 i ny barnehagelov (om kommunenes ansvar) at barnehager for samiske bam i samiske distrikt skal bygge på samisk språk og kultur.
sme: Gulaskuddančállosis, kap. 9.3, Láhkadáhkádus evttohus sámi mánáidgárddiide, daddjojuvvo čuovvovaččat:..., evttoha departemeanta ođđa mánáidgárdeláhkii goalmmát lađasin, 3. paragráfii (gieldda ovddasvástádusa birra) ahte mánáidgárddit sámi mánáide sámi distrivttain galget huksejuvvot sámi giela ja kultuvrra ala.

source: SAEMIEDIGKIE SAMETINGET MØTEBOK 4/93 - VEDTAKSDEL
sme: Seamma láhkái go vuođđoskuvlalágas guoská dát sámi distrivttaide.

source: distriktene tilrettelegger barnehagetilbud for samiske barn som er tilpasset deres språk og kultur.
sme: Dattetge dát ii galggašii hehttet ahte gielddat olggobealde sámi distrivttaid láhčet mánáidgárdefálaldaga sámi mánáide mii lea heivehuvvon sin gillii ja kultuvrii.

source: Sametinget har i sak 41/92 Grunnskoleloven § 40 A - forslag til endring, sagt følgende om samiske distrikter. Sametinget kom i sak S 26/90, med en høringsuttalelse til Samelovens språkregler, som blant annet vedrørte § 40 a..
sme: Sámediggi lea áššis 41/92, Vuoddoskuvlalága §:a 40a - rievdadus-evttohus, dadjan čuovvovaččat sámi distrivttaid hárrái: Sámediggi buvttii áššis S 26/90, gulaskuddančállosa Sámelága giellanjuolggadusaide, mii earret eará guoskkai §:ii 4 Oa.

source: I saken uttalte Sametinget blant annet; Når det gjelder paragraf 40 a nr. 1 viser Sametinget til at begrepet ·samiske distriktskaper avgrensningsproblemer.
sme: Aššis celkkii Sámediggi earret eará; Mii guoská paragráfii 40a nr. 1 čujuha Sámediggi ahte doaba " sámi distrikta " dagaha Danin galgá doaba čilgejuwot lagabui lága ásahusain.

source: Samiske distrikter omfatter etter Sametingets mening de kommuner innen fylkene Hedemark, Sør-Trøndelag, Nord-Trøndelag, Nordland, Troms og Finnmark, der det; bor samer.
sme: Sámi distrivttat leat Sámedikki áddejumi mielde dat gielddat Hedemárkkus, LulliTr (lJndelágas Dawi-Tr (lJndelágas Nordlánddas, Tromssas ja Finnmárkkus, gos sámit ásset.

source: Paragraf 40 a nr. 1 ble ikke forandret etter høringsrunden, og det er heller ikke utarbeidet forskrifter som nærmere definerer samiske områder.
sme: Paragráfa 40a, nr. 1 ii rievdaduwon maf] f] á gulaskuddanvuoru, eaige leat ráhkaduwon ásahusat mat livčče defineren sámi guovlluid lagabui.

source: Erfaring viser at § 40 a, slik den er utformet, skaper problemer for gjennomføring av samiskundervisning i deler av det samiske området utenfor forvaltningsområdet for språkloven.
sme: Vásihusat čájehit ahte § 40a, nugo lea hábmejuwon, dagaha váttisvuođaid sámegiela oahpaheami čađaheapmái dain sajiin sámi guovlluin mat leat olggobealde Sámelága giellanjuoiggadusaid hálddašanguovllu.

source: Meningen med Sameloven var ikke at bruken av samisk skulle begrenses til forvaltningsområdet, men tvertimot bidra til å styrke bruken av samisk språk i hele landet.
sme: Sámelága ulbmil ii lean ahte sámegiela geavaheapmi galggai ráddjejuwot hálddašanguvlui, muhto baicce nuppe láhkái veahkehit sámegiela geavaheami nannema olles riikkas.

source: En individuell rett til samiskopplæring for barn med samisk bakgrunn må befestes i lovs form.
sme: Daid mánáid ovttaskaslaš vuoigatvuohta, oažžut sámegiela oahpahusa geain lea sámeduogáš ferte mearriduwot lágain.

source: Denne retten kan begrunnes i ILO-konvensjon nr. 169 artikkel 26 og 28, samt i FNs konvensjon om barnets rettigheter artikkel 29 pkt. 1 c og 30.
sme: Dán vuoigatvuhtii sáhttit gávdnat vuođu ILOkonvenšuvnnas nr. 169, vuoigatvuođaid birra, artihkal 29, čuoggát 1 c ja 20.

source: Retten til et barnehagetilbud tilpasset samisk språk og kultur må være en individuell rett uavhengig av hvor i landet barnet bor.
sme: Vuoigatvuohta mánáidgárdefálaldahkii mii lea heivehuvvon sámi gillii ja kultuvrii ferte leat individuálalaš vuoigatvuohta iige leat dan duohken gos riikkas orru.

source: Departementets forslag i paragraf 3 begrenser denne retten til et avgrenset geografisk område.
sme: Departemeantta evttohus 3. §:ii ráddje dán vuoigatvuođa ráddjejuvvon eatnandieđalaš guvlui.

source: Departementet har ikke definert samiske distrikt, og det er lite trolig at dette vil bli gjort (Jfr. grunnskoleloven).
sme: Departemeanta ii leat defineren sámi distrivtta, ja uhccán sáhttá jáhkkit ahte dát dahkkojuwo (gč. vuođđoskuvlalága).

source: Det er beklagelig at departementet overfører en formulering fra grunnskoleloven ukritisk til sitt lovforslag.
sme: Lea váidalahtti go departemeanta fievrrida hápmehusa kritihka haga vuoddoskuvlalágas iežas láhkaevttohussii.

source: Erfaringsmessig har dette vist seg å skape store vansker for gjennomføring av tiltak for samiske barn utenfor forvaltningsområdet for Samelovens språkregler.
sme: Vásihusat leat čájehan ahte dát dagaha stuorra váttisvuodaid doaimaid čadaheapmái sámi mánáide mat leat olggobealde Sámelága giellanjuolggadusaid hálddašanguovllu.

source: Et barnehagetilbud som nevnt over, må også gis til ikkesamiske barn i områder der tospråklighet er et uttalt mål i kommunen og samiskopplæring er obligatorisk.
sme: Mánáidgárdefálaldaga mii lea namuhuvvon ovddabealde, ferte maiddái addit mánáide dakkár guovlluin gos guovttegielalašvuohta lea celkojuvvon mihttomearri gielddas ja sámegiela oahpahus lea bákkolaš.

source: For at norskspråklige barn skal ha mulighet til å utvikle tospråklighet, må det finnes arenaer der de kan høre og praktisere samisk.
sme: Jos dárogielat mánát galget oažžulvejolašvuoda šaddat guovttegielagin, de fertejit gávdnot sajit gos sámegiela sáhttá gullat ja geavahit.

source: Barnehagen er en naturlig arena der de fleste av kommunens barn er samlet på dagtid.
sme: Mánáidgárdi lea lunddolaš sadji oahppat gos eanaš mánát gielddas leat ovttas beaivválaččat.

source: At en ikke segregerer barn i barnehagen etter språk, vil kunne gi et postivt utslag for det samiske språks status i den enkelte kommune.
sme: Go mánát eai sirrejuvvo mánáidgárddis giela mielde, de sáhtášii dat váikkuhit positiiwalaččat sámi giela stahtusii iešguđet gielddain.

source: I forslaget til lovtekst er det opp til kommunen å avgjøre om det skal gis et tilpasset samisk barnehagetilbud utifra om de definerer seg som et samisk distrikt eller ikke.
sme: Láhkateakstaevttohusa mielde šaddá gieldda duohkái mearridit addojuwogo heivehuvvon sámi mánáidgárdefálaldat dan vuođul definerego gielda ieŽ8s sámi distriktan vai ii.

source: At tilbudet skal være avhengig av politisk skiftende tendenser på lokalt nivå er meget uheldig.
sme: Lea hirbmat eahpeoiddolaš jos fálaldat galgá leat báikkálaš dási politihkalaš molsašumiid duohken.

source: Sametingets syn vedrørende samiske barns individuelle rettigheter må derfor tas til følge.
sme: Sámedikki oainnu mii guoská sámi mánáid individuálalaš vuoigatvuođaide ferte danin vuhtiiváldit.

source: MØTEBOK 4/93 - VEDTAKSDEL SIDE: 25
sme: sátnehámi ođđa mánáidgárdeláhkii, § 3, 3.

source: Barnehager for samiske barn skal bygge på samisk språk og kultur.
sme: Mánáidgárddiid sámi mánáid várás galgá hukset sámi giela ja kultuvrra ala.

source: At barnehageloven gir samiske barn rett til et tilpasset tilbud, medfører at rammebetingelsene for samiske barnehager og for barnehager med samiske barn, tilpasses dette.
sme: Go mánáidgárdeláhka ad dá sámi mánáide vuoigatvuođa heivehuvvon fálaldagaide, mielddisbuktá ahte rámmaeavttut sámi mánáide ja mánáidgárddiide gos leat sámi mánát heivehuvvojit dasa.

source: Lovutkastet må i § 2 barnehagens innhold, ta hensyn til at det er snakk om en nasjonal rammeplan med et likestilt samisk tillegg.
sme: Láhkaevttohus ferte 2. paragráfas, mánáidgárddiid sisdoallu, váldit vuhtii dan ahte dás lea sáhka nášuvnnalaš rámmaplána birra mas lea dássálagaid sámi lasáhus.

source: I § 11 personalet, må det være en forutsetning at det stilles krav til personale i samiske barnehager om kompetanse i samisk språk og kultur.
sme: 11. paragráfas, bargit, ferte leat eaktun ahte sámi mánáidgárddiid bargiin gáibiduwo sámegiela ja sámi kultuvrra máhttu.

source: I barnehager med samiske barn må eventuell manglende kompetanse hos det faste personalet, kompenseres ved at det ansettes f.eks. morsmålstrener.
sme: Mánáidgárddiin gos leat sámi mánát ferte jos bissovaš bargiin váilu gelbbolašvuohta, dan buhtadit dan bokte ahte virgái biddjo omd. eatnigiela hárjeheaddji.

source: Sametinget foreslår at § 11 personalet, tilføyes følgende tillegg:
sme: Sámediggi evttoha ahte 11. paragráfii, bargit, lasihuvvo čuovvovaš:

source: Kommunen bør i størst mulig grad påta seg ansvaret for å skaffe tilstrekkelig kvalifisert personell til samiske barnehager.
sme: Gielddat berrejit nu guhkás go lea vejolaš váldit badjelasas ovddasvástádusa háhkat doarvái gelbbolaš olbmuid sámi mánáidgárddiide.

source: SIDE: 26 45/93 SAMISK KULTURMINNEVERN - OVERTAKELSE OG RETNINGSLINJER
sme: Á §§I 45193 SÁMI KULTURMUITOGÁHTTENŽ SIRDIN JA NJUOLGGADUSAT ÁššebáhDiratj • • • • •

source: Dokumenter: - SU 1:1991 Fremtidig organisering av Samisk kulturminnevern Sametingets utredninger - Utskrift av møtebok Sametinget sak 36/91 Framtidig organisering av samisk kulturminnevern - Sametingets utredning - Utskrift av møtebok Sametinget sak 37/92 Lokalisering av sekretariater for underliggende råd - Brev fra Miljøverndepartementet av 10.nov. 1993, organisering av samisk kulturminnevern - St.meld.nr. 52 (1992-93) Om norsk samepolitikk
sme: SČ: 1:1991 Kulturmuitogáhttema boahttevaš organiseren, Sámedikki čielggadus Čoahkkingirjeoassi, Sámediggi, ášši 36/91 Sámi kulturmuitogáhttema boahttevaš organiseren - Sámedikki čielggadus Čoahkkingirjeoassi, Sámediggi, ášši 37/92 - Vuollásaš ráđiid čállingottiid lokaliseren Reive Birasgáhttendepartemeanttas 10.11.93, Sámi kulturmuitogáhttema organiseren Sd. dieid. nr. 52 (1992-93) Norgga sámepolitihkka

source: Sametinget fattet følgende vedtak: Sametinget ser det som svært viktig at det snarlig foretas avklaring i spørsmålet om overtagelse av samisk kulturminnevern.
sme: SAMETINGET

source: Det er av avgjørende betydning for det fremtidige vernearbeid at en permanent ordning snarlig trer i kraft.
sme: Lea hirbmat stuorra mearkkašupmi boahttevaš gáhttenbargui ahte bissovaš ortnet boahtá jodánit fápmui.

source: Tinget ser nødvendigheten av å frembringe konkrete løsninger samt å iverksette øyeblikkelige tiltak for fremtidig virksomhet.
sme: Diggi atná dárbbašlažžan buktit konkrehta čovdosiid ja johtuibidjat dakkavide doaibmabijuid boahttevaš doibmii.
